"FirstCopyTime" = "Pirmojo kopijavimo laikas:";
"LastCopyTime" = "Paskutinio kopijavimo laikas:";
"DeleteKey" = "Paspauskite {deleteKey}, kad ištrintumėte.";
"Application" = "Programa:";
"NumberOfCopies" = "Kopijų skaičius:";
"PinKey" = "Paspauskite {pinKey}, kad prisegtumėte.";
"UnpinKey" = "Paspauskite {pinKey}, kad neprisegtumėte.";
"OpenPreview" = "Paspauskite {previewKey}, kad parodytumėte peržiūrą.";
"ClosePreview" = "Paspauskite {previewKey}, kad paslėptumėte peržiūrą.";
"Dimensions" = "Matmenys:";
"CopyExtractedText" = "Kopijuoti išgautą tekstą.";
